Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# space_appearance_view_background_title
source: Background
ar: خلفية
bg: Фон
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Antecedentes
fa: زمینه
fi: Tausta
fr: Arrière plan
he: רקע כללי
hi: पृष्ठभूमि
hr: Pozadina
hu: Háttér
id: Latar Belakang
it: Sfondo
ja: バックグラウンド
ko: 배경
nb: Bakgrunn
nl: Achtergrond
pl: tło
pt_pt: Fundo
ro: Fundal
ru: Задний план
sk: Pozadie
sl: Ozadje
sq: Sfondi
sr_latn: Pozadina
sv: Bakgrund
tr: Arka fon
uk: Фон
vi: Hình nền
zh_hans: 背景
zh_hant: 背景

# space_appearance_view_container_background_message
source: Sent message background
ar: خلفية الرسالة المرسلة
bg: Фон на изпратените съобщения
cs: Pozadí odeslané zprávy
da: Baggrund for en sendt besked
de: Hintergrund gesendeter Nachrichten
el: Φόντο απεσταλμένου μηνύματος
es: Fondo de un mensaje enviado
fa: پیش زمینه پیام ارسالی
fi: Lähetetty viestin tausta
fr: Fond d’un message envoyé
he: רקע להודעה שנשלחה
hi: भेजे गए संदेश की पृष्ठभूमि
hr: Pozadina poslane poruke
hu: Elküldött üzenet háttere
id: Latar belakang pesan terkirim
it: Sfondo del messaggio inviato
ja: 送信されたメッセージの背景
ko: 보낸 메시지 배경
nb: Bakgrunnen for en sendt melding
nl: Achtergrond van een verzonden bericht
pl: Tło wysłanej wiadomości
pt_pt: Fundo da mensagem enviada
ro: Fundal mesaj trimis
ru: Фон отправленного сообщения
sk: Pozadie odoslanej správy
sl: Ozadje poslanega sporočila
sq: Sfondi i mesazheve të dërguara
sr_latn: Pozadina poslate poruke
sv: Bakgrund av ett skickat meddelande
tr: Gönderilmiş bir mesajın arka planı
uk: Фон надісланого повідомлення
vi: Nền tin nhắn đã gửi
zh_hans: 发送消息的背景
zh_hant: 發送消息的背景

# space_appearance_view_container_background_peer_message
source: Received message background
ar: خلفية الرسالة المستلمة
bg: Фон на получените съобщения
cs: Pozadí přijaté zprávy
da: Baggrund for en modtaget besked
de: Hintergrund empfangener Nachrichten
el: Φόντο ληφθέντος μηνύματος
es: Fondo de un mensaje recibido
fa: پیش زمینه پیام دریافتی
fi: Vastaanotetun viestin tausta
fr: Fond d’un message reçu
he: רקע להודעה שהתקבלה
hi: प्राप्त संदेश की पृष्ठभूमि
hr: Pozadina primljene poruke
hu: Fogadott üzenet háttere
id: Latar belakang pesan yang diterima
it: Sfondo del messaggio ricevuto
ja: 受信したメッセージの背景
ko: 받은 메시지 배경
nb: Bakgrunn for en mottatt melding
nl: Achtergrond van een ontvangen bericht
pl: Tło otrzymanej wiadomości
pt_pt: Fundo da mensagem recebida
ro: Fundal mesaj primit
ru: Фон полученного сообщения
sk: Pozadie prijatej správy
sl: Ozadje prejetega sporočila
sq: Sfondi i mesazheve të marra
sr_latn: Pozadina primljene poruke
sv: Bakgrund av ett mottaget meddelande
tr: Alınan bir mesajın arka planı
uk: Фон отриманого повідомлення
vi: Nền tin nhắn đã nhận
zh_hans: 收到消息的背景
zh_hant: 收到消息的背景

# space_appearance_view_container_border_message
source: Sent message border
ar: الخطوط العريضة للرسالة المرسلة
bg: Рамка на изпратените съобщения
cs: Rámeček odeslané zprávy
da: Afgrænsning af en sendt besked
de: Rahmen gesendeter Nachrichten
el: Περίγραμμα απεσταλμένου μηνύματος
es: Borde de un mensaje enviado
fa: مرز پیام ارسالی
fi: Lähetetyn viestin raja
fr: Contour d’un message envoyé
he: גבול ההודעה שנשלחה
hi: भेजे गए संदेश की सीमा
hr: Obrub poslane poruke
hu: Elküldött üzenet kerete
id: Perbatasan pesan terkirim
it: Bordo del messaggio inviato
ja: 送信されたメッセージの境界
ko: 보낸 메시지 테두리
nb: Grensen til en sendt melding
nl: Rand van een verzonden bericht
pl: Obramowanie wysłanej wiadomości
pt_pt: Borda da mensagem enviada
ro: Chenar mesaj trimis
ru: Граница отправленного сообщения
sk: Rám odoslanej správy
sl: Rob poslanega sporočila
sq: Korniza e mesazheve të dërguara
sr_latn: Okvir poslate poruke
sv: Gräns mot ett skickat meddelande
tr: Gönderilmiş bir mesajın kenarlığı
uk: Контури надісланого повідомлення
vi: Viền tin nhắn đã gửi
zh_hans: 发送邮件的边框
zh_hant: 發送郵件的邊框

# space_appearance_view_container_border_peer_message
source: Received message border
ar: الخطوط العريضة للرسالة المستلمة
bg: Рамка на получените съобщения
cs: Rámeček přijaté zprávy
da: Afgrænsning af en modtaget besked
de: Rahmen empfangener Nachrichten
el: Περίγραμμα ληφθέντος μηνύματος
es: Borde de un mensaje recibido
fa: مرز پیام دریافتی
fi: Vastaanotetun viestin raja
fr: Contour d’un message reçu
he: גבול ההודעה שהתקבלה
hi: प्राप्त संदेश की सीमा
hr: Obrub primljene poruke
hu: Fogadott üzenet kerete
id: Perbatasan pesan yang diterima
it: Bordo del messaggio ricevuto
ja: 受信したメッセージの境界
ko: 받은 메시지 테두리
nb: Grensen til en mottatt melding
nl: Rand van een ontvangen bericht
pl: Obramowanie otrzymanej wiadomości
pt_pt: Borda da mensagem recebida
ro: Chenar mesaj primit
ru: Граница полученного сообщения
sk: Rám prijatej správy
sl: Rob prejetega sporočila
sq: Korniza e mesazheve të marra
sr_latn: Okvir primljene poruke
sv: Gräns mot ett mottaget meddelande
tr: Alınan bir mesajın kenarlığı
uk: Контури отриманого повідомлення
vi: Viền tin nhắn đã nhận
zh_hans: 收到消息的边框
zh_hant: 收到消息的邊框

# space_appearance_view_container_text_message
source: Sent message text
ar: نص الرسالة المرسلة
bg: Текст на изпратените съобщения
cs: Text odeslané zprávy
da: Tekst til en sendt besked
de: Text gesendeter Nachrichten
el: Κείμενο απεσταλμένου μηνύματος
es: Texto de un mensaje enviado
fa: متن پیام ارسالی
fi: Lähetetyn viestin teksti
fr: Texte d’un message envoyé
he: טקסט של הודעה שנשלחה
hi: भेजे गए संदेश का पाठ
hr: Tekst poslane poruke
hu: Elküldött üzenet szövege
id: Teks dari pesan terkirim
it: Testo del messaggio inviato
ja: 送信されたメッセージのテキスト
ko: 보낸 메시지 텍스트
nb: Tekst til en sendt melding
nl: Tekst van een verzonden bericht
pl: Tekst wysłanej wiadomości
pt_pt: Texto da mensagem enviada
ro: Text mesaj trimis
ru: Текст отправленного сообщения
sk: Text odoslanej správy
sl: Besedilo poslanega sporočila
sq: Teksti i mesazheve të dërguara
sr_latn: Tekst poslate poruke
sv: Text i ett skickat meddelande
tr: Gönderilmiş bir mesajın metni
uk: Текст надісланого повідомлення
vi: Văn bản tin nhắn đã gửi
zh_hans: 发送信息的文字
zh_hant: 發送信息的文字

# space_appearance_view_container_text_peer_message
source: Received message text
ar: نص الرسالة المستلمة
bg: Текст на получените съобщения
cs: Text přijaté zprávy
da: Tekst til en modtaget besked
de: Text empfangener Nachrichten
el: Κείμενο ληφθέντος μηνύματος
es: Texto de un mensaje recibido
fa: متن پیام دریافتی
fi: Vastaanotetun viestin teksti
fr: Texte d’un message reçu
he: טקסט של הודעה שהתקבלה
hi: प्राप्त संदेश का पाठ
hr: Tekst primljene poruke
hu: Fogadott üzenet szövege
id: Teks dari pesan yang diterima
it: Testo del messaggio ricevuto
ja: 受信したメッセージのテキスト
ko: 받은 메시지 텍스트
nb: Tekst i mottatt melding
nl: Tekst van een ontvangen bericht
pl: Tekst otrzymanej wiadomości
pt_pt: Texto da mensagem recebida
ro: Text mesaj primit
ru: Текст полученного сообщения
sk: Text prijatej správy
sl: Besedilo prejetega sporočila
sq: Teksti i mesazheve të marra
sr_latn: Tekst primljene poruke
sv: Text i ett mottaget meddelande
tr: Alınan bir mesajın metni
uk: Текст отриманого повідомлення
vi: Văn bản tin nhắn đã nhận
zh_hans: 收到的短信内容
zh_hant: 收到的短信內容

# space_appearance_view_container_title
source: Bubbles
ar: فقاعات
bg: Балончета
cs: Bubliny
da: Bobler
de: Sprechblasen
el: Φούσκες
es: Burbujas
fa: حباب ها
fi: Kuplia
fr: Bulles
he: בועות
hi: बुलबुले
hr: Balončići
hu: Buborékok
id: Gelembung
it: Bolle
ja: 泡
ko: 거품
nb: Bobler
nl: Bubbels
pl: Bąbelki
pt_pt: Bolhas
ro: Baloane
ru: Пузыри
sk: Bubliny
sl: Mehurčki
sq: Flluskat
sr_latn: Oblačići
sv: Bubblor
tr: Kabarcıklar
uk: Бульбашки
vi: Bong bóng
zh_hans: 泡泡
zh_hant: 泡泡

# space_appearance_view_default_value
source: Default value
ar: القيمة الافتراضية
bg: Стойност по подразбиране
cs: Výchozí hodnota
da: Standard værdi
de: Standardwert
el: Προεπιλεγμένη τιμή
es: Valor por defecto
fa: مقدار پیش فرض
fi: Oletusarvo
fr: Valeur par défaut
he: ערך ברירת מחדל
hi: डिफ़ॉल्ट मान
hr: Zadana vrijednost
hu: Alapérték
id: Nilai default
it: Valore predefinito
ja: デフォルト値
ko: 기본값
nb: Standardverdi
nl: Standaardwaarde
pl: Domyślna wartość
pt_pt: Valor padrão
ro: Valoare implicită
ru: Значение по умолчанию
sk: Predvolená hodnota
sl: Privzeta vrednost
sq: Vlera e parazgjedhur
sr_latn: Podrazumevana vrednost
sv: Standardvärde
tr: Varsayılan değer
uk: Значення за замовчуванням
vi: Giá trị mặc định
zh_hans: 默认值
zh_hant: 默認值

# space_appearance_view_menu_choose_color
source: Default colors
ar: الألوان الافتراضية
bg: Цветове по подразбиране
cs: Výchozí barvy
da: Standardfarver
de: Standardfarben
el: Προεπιλεγμένα χρώματα
es: Colores predeterminados
fa: رنگهای پیش فرض
fi: Oletusvärit
fr: Couleurs par défaut
he: צבעי ברירת מחדל
hi: डिफ़ॉल्ट रंग
hr: Zadane boje
hu: Alapértelmezett színek
id: Warna default
it: Colori predefiniti
ja: デフォルトの色
ko: 기본 색상
nb: Standardfarger
nl: Standaardkleuren
pl: Kolory domyślne
pt_pt: Cores padrão
ro: Culori implicite
ru: Цвета по умолчанию
sk: Predvolené farby
sl: Privzete barve
sq: Ngjyrat e parazgjedhura
sr_latn: Podrazumevane boje
sv: Standardfärger
tr: Varsayılan renkler
uk: Кольори за замовчуванням
vi: Màu mặc định
zh_hans: 默认颜色
zh_hant: 默認顏色

# space_appearance_view_menu_enter_color
source: Color code
ar: رمز اللون
bg: Цветови код
cs: Kód barvy
da: Farvekode
de: Farbcode
el: Κωδικός χρώματος
es: Codigo de color
fa: کد رنگ
fi: Värikoodi
fr: Code couleur
he: קוד צבע
hi: रंग संकेत
hr: Kôd boje
hu: Színkód
id: Kode warna
it: Codice colore
ja: カラーコード
ko: 색상 코드
nb: Fargekode
nl: Kleurcode
pl: Kod koloru
pt_pt: Código de cores
ro: Cod culoare
ru: Цветовой код
sk: Kód farby
sl: Koda barve
sq: Kodi i ngjyrës
sr_latn: Kod boje
sv: Färg kod
tr: Renk kodu
uk: Код кольору
vi: Mã màu
zh_hans: 色标
zh_hant: 色標

# space_appearance_view_opacity
source: Opacity
ar: العتامة
bg: Прозрачност
cs: Průhlednost
da: Gennemsigtighed
de: Deckkraft
el: Αδιαφάνεια
es: Opacidad
fa: تیرگی
fi: Opasiteetti
fr: Opacité
he: אֲטִימוּת
hi: अस्पष्टता
hr: Neprozirnost
hu: Átlátszóság
id: Kegelapan
it: Opacità
ja: 不透明度
ko: 불투명
nb: Ugjennomsiktighet
nl: Ondoorzichtigheid
pl: Nieprzezroczystość
pt_pt: Opacidade
ro: Opacitate
ru: Непрозрачность
sk: Priehľadnosť
sl: Prosojnost
sq: Opaciteti
sr_latn: Neprozirnost
sv: Opacitet
tr: Opaklık
uk: Непрозорість
vi: Độ mờ
zh_hans: 不透明度
zh_hant: 不透明度

# space_appearance_view_preview_message
source: I forgot my ballet shoes… Can you bring them with you please?😘
ar: نسيت حذاء الباليه الخاص بي ... هل يمكنك اصطحابه معك؟ 😘
bg: Забравих си балетните обувки… Можеш ли да ми ги донесеш, моля?😘
cs: Zapomněla jsem si baletní boty… Můžeš mi je prosím vzít s sebou?😘
da: Jeg har glemt mine balletsko ... kan du tage dem med dig? 😘
de: Ich habe meine Ballettschuhe vergessen… Kannst du sie mir bitte mitbringen?😘
el: Ξέχασα τα παπούτσια μπαλέτου μου… Μπορείς να μου τα φέρεις;😘
es: Olvidé mis zapatillas de ballet ... ¿Puedes llevarlas contigo por favor? 😘
fa: کفش های باله خودم را فراموش کردم ... می توانی آنها را با خودت بر داری؟
fi: Unohdin balettikenkäni ... Voitko tuoda ne mukaasi? 😘
fr: J’ai oublié mes chaussons de danse… Tu peux les prendre avec toi ?😘
he: שכחתי את נעלי הבלט שלי ... אתה יכול להביא אותם איתך בבקשה? 😘
hi: मैं अपने बैले जूते भूल गया ... क्या आप उन्हें अपने साथ ले जा सकते हैं? 😘
hr: Zaboravila sam svoje baletne cipele… Možeš li mi ih donijeti, molim te?😘
hu: Elfelejtettem a balettcipőmet… El tudnád hozni, kérlek?😘
id: Saya lupa sepatu balet saya ... Bisakah Anda membawanya? 😘
it: Ho dimenticato le mie scarpette da ballo… Puoi portarle con te per favore? 😘
ja: バレエシューズを忘れてしまいました…持っていってもらえますか？😘
ko: 발레 슈즈를 잊었습니다… 제발 가져가실 수 있나요? 😘
nb: Jeg glemte ballettskoene mine ... Kan du ta dem med deg? 😘
nl: Ik ben mijn balletschoenen vergeten ... Kun je ze alsjeblieft meenemen? 😘
pl: Zapomniałem butów baletowych… czy możesz je zabrać ze sobą? 😘
pt_pt: Esqueci minhas sapatilhas de balé ... Você pode trazê-las com você, por favor? 😘
ro: Am uitat pantofii de balet… Poți să-i aduci cu tine te rog?😘
ru: Я забыл свои балетки ... Можешь взять их с собой, пожалуйста? 😘
sk: Zabudla som si baletné topánky… Prinesieš mi ich prosím?😘
sl: Pozabil/-a sem baletne copate… Mi jih lahko prineseš?😘
sq: I harrova këpucët e baletit… A mund t’i sjellësh me vete, të lutem?😘
sr_latn: Zaboravila sam baletske patike… Možeš li da ih poneseš sa sobom, molim te?😘
sv: Jag har glömt mina balettskor ... Kan du ta med dem snälla? 😘
tr: Bale ayakkabılarımı unuttum… Yanınızda getirir misiniz lütfen?😘
uk: Я забула свої балетки… Можете їх принести, будь ласка?&#128536
vi: Mẹ quên giày múa rồi… Con mang giúp mẹ nhé?😘
zh_hans: 我忘了我的芭蕾舞鞋......你能带上它吗？
zh_hant: 我忘了我的芭蕾舞鞋......你能帶上它嗎？

# space_appearance_view_preview_peer_message
source: Hi sweetie!
ar: مرحبا حلوتي!
bg: Здравей, мила!
cs: Ahoj miláčku!
da: Hej søde!
de: Hallo Schatz!
el: Γεια σου γλυκιά μου!
es: ¡Hola cariño!
fa: سلام عزیزم!
fi: Hei kultaseni!
fr: Coucou ma puce!
he: שלום מתוקה!
hi: हैलो स्वीटी!
hr: Bok, dragi/draga!
hu: Szia, drágám!
id: Hai sayang!
it: Ciao dolcezza!
ja: ヤホー、ダーリン！
ko: 안녕 예쁜이!
nb: Hei kjære!
nl: Hi lieverd!
pl: Cześć kochanie!
pt_pt: Olá docinho!
ro: Bună, iubire!
ru: Здравствуй милый!
sk: Ahoj zlatko!
sl: Živjo, dragi/draga!
sq: Përshëndetje zemër!
sr_latn: Ćao, dušo!
sv: Hej sötnos!
tr: Selam tatlım!
uk: Привіт, люба!
vi: Chào em yêu!
zh_hans: 嗨，甜心！
zh_hant: 嗨，甜心！

# space_appearance_view_preview_title
source: Preview
ar: معاينة
bg: Преглед
cs: Náhled
da: Oversigt
de: Vorschau
el: Προεπισκόπηση
es: Preestrenar
fa: پیش نمایش
fi: Esikatselu
fr: Aperçu
he: תצוגה מקדימה
hi: पूर्वावलोकन
hr: Pretpregled
hu: Előnézet
id: Pratinjau
it: Anteprima
ja: プレビュー
ko: 시사
nb: Forhåndsvisning
nl: Voorbeeld
pl: Zapowiedź
pt_pt: Antevisão
ro: Previzualizare
ru: Предварительный просмотр
sk: Náhľad
sl: Predogled
sq: Parapamje
sr_latn: Pregled
sv: Förhandsvisning
tr: Ön izleme
uk: Попередній перегляд
vi: Xem trước
zh_hans: 总览
zh_hant: 總覽

# space_appearance_view_theme
source: Theme
ar: موضوع
bg: Тема
cs: Motiv
da: Tema
de: Design
el: Θέμα
es: Tema
fa: موضوع
fi: Teema
fr: Thème
he: נושא
hi: विषय
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
ko: 테마
nb: Tema
nl: Thema
pl: Motyw
pt_pt: Tema
ro: Temă
ru: Тема
sk: Téma
sl: Tema
sq: Tema
sr_latn: Tema
sv: Tema
tr: Tema
uk: Тема
vi: Giao diện
zh_hans: 主题
zh_hant: 主題

# spaces_view_active_space
source: Active Space
ar: اكتيف Space
bg: Активен Space
cs: Aktivní Prostor
da: Aktiv “Space“
de: Aktives Space
el: Ενεργός Χώρος
es: Space activo
fa: اکتیو Space
fi: Aktiivinen Space
fr: Space actif
he: Space פעיל
hi: सक्रिय Space
hr: Aktivni Prostor
hu: Aktív Space
id: Space Aktif
it: Space attivo
ja: アクティブなSkredboard
ko: 활성 Space
nb: Aktiv “Space“
nl: Space actief
pl: Aktywuj Space
pt_pt: Space ativo
ro: Space activ
ru: Активный Space
sk: Aktívny Priestor
sl: Aktivni Prostor
sq: Space aktiv
sr_latn: Aktivni Space
sv: Aktiv Space
tr: Aktif Space
uk: Активний Space
vi: Không gian đang hoạt động
zh_hans: 主动的Skredboard
zh_hant: 主動的Skredboard

# spaces_view_add_space
source: Add a Space
ar: إضافة Space
bg: Добави Space
cs: Přidat Prostor
da: Tilføj et Space
de: Fügen Sie ein Space hinzu
el: Προσθήκη Χώρου
es: Agregar un Space
fa: افزودن Space
fi: Lisää Space
fr: Ajouter un Space
he: הוסף Space
hi: Space जोड़ें
hr: Dodaj Prostor
hu: Space hozzáadása
id: Tambah Space
it: Aggiungi uno Space
ja: Skredboardを追加
ko: Skredboard추가
nb: Legg til et Space
nl: Een Space toevoegen
pl: Dodaj Space
pt_pt: Adicione um Space
ro: Adaugă un Space
ru: Добавить Space
sk: Pridať Priestor
sl: Dodaj Prostor
sq: Shto një Space
sr_latn: Dodaj Space
sv: Lägg till ett Space
tr: Space ekle
uk: Додати Space
vi: Thêm Không gian
zh_hans: 添加一个Skredboard
zh_hant: 添加一個Skredboard

# spaces_view_create_new_space
source: Create a Space
ar: إنشاء Space
bg: Създай Space
cs: Vytvořit Prostor
da: Opret et Space
de: Erstellen Sie einen Space
el: Δημιουργία Χώρου
es: Crear un Space
fa: ایجاد Space
fi: Luo Space
fr: Créer un Space
he: הוסף Space
hi: एक Space बनाएँ
hr: Stvori Prostor
hu: Space létrehozása
id: Buat Space
it: Crea uno Space
ja: Skredboardを作成する
ko: Skredboard만들기
nb: Lag et Space
nl: Maak een Space
pl: Utwórz Space
pt_pt: Crie um Space
ro: Creează un Space
ru: Создать Space
sk: Vytvoriť Priestor
sl: Ustvari Prostor
sq: Krijo një Space
sr_latn: Kreiraj Space
sv: Skapa ett Space
tr: Space oluşturun
uk: Створити Space
vi: Tạo Không gian
zh_hans: 创建一个Skredboard
zh_hant: 創建一個Skredboard

# spaces_view_current_space_action
source: Load
ar: تفعيل
bg: Активирай
cs: Aktivovat
da: Aktiver
de: aktivieren Sie
el: Ενεργοποίηση
es: Activar
fa: فعال کنید
fi: Aktivoida
fr: Activer
he: טען
hi: सक्रिय
hr: Aktiviraj
hu: Aktiválás
id: Muat
it: Attivare
ja: 活性化
ko: 활성화
nb: Aktiver
nl: Activeren
pl: Ładuj
pt_pt: Ativar
ro: Activează
ru: Активировать
sk: Aktivovať
sl: Aktiviraj
sq: Aktivizo
sr_latn: Aktiviraj
sv: Aktivera
tr: etkinleştirme
uk: Активувати
vi: Tải
zh_hans: 启用
zh_hant: 啟用

# spaces_view_delete_default_message
source: You cannot delete the default Space.
ar: لا يمكنك حذف Space الافتراضي.
bg: Не можете да изтриете стандартния Space.
cs: Nelze smazat výchozí Prostor.
da: Du kan ikke slette standard Space.
de: Sie können das Standard-Space nicht löschen.
el: Δεν μπορείτε να διαγράψετε τον προεπιλεγμένο Χώρο.
es: No puede eliminar el Space predeterminado.
fa: شما نمی توانید پیش فرض Space را حذف کنید.
fi: Oletusväliä Space ei voi poistaa.
fr: Vous ne pouvez pas supprimer le Space par défaut
he: לא ניתן למחוק Space ברירת מחדל.
hi: आप डिफ़ॉल्ट Space को हटा नहीं सकते।
hr: Ne možete izbrisati zadani Prostor.
hu: Az alapértelmezett Space nem törölhető.
id: Anda tidak dapat menghapus Space default.
it: Non è possibile eliminare lo Space predefinito.
ja: デフォルトのSkredboardは削除できません。
ko: 기본 Skredboard은 삭제할 수 없습니다.
nb: Du kan ikke slette standardområdet.
nl: U kunt de standaard Space niet verwijderen.
pl: Nie można usunąć domyślnego Space.
pt_pt: Você não pode excluir o Space padrão.
ro: Nu puteți șterge Space-ul implicit.
ru: Вы не можете удалить Space по умолчанию.
sk: Predvolený Priestor nemôžete vymazať.
sl: Privzetega Prostora ni mogoče izbrisati.
sq: Nuk mund ta fshini Space-in e parazgjedhur.
sr_latn: Ne možete da obrišete podrazumevani Space.
sv: Du kan inte ta bort standardutrymmet Space.
tr: Varsayılan Space silemezsiniz.
uk: Ви не можете видалити Space за замовчуванням.
vi: Không thể xóa Không gian mặc định.
zh_hans: 您不能删除默认的Skredboard。
zh_hant: 您不能刪除默認的Skredboard。

# spaces_view_join_space
source: Import a Space
ar: استيراد Space
bg: Импортирай Space
cs: Importovat Prostor
da: Importer et Space
de: Importiere ein Space
el: Εισαγωγή Χώρου
es: Importar un Space
fa: وارد کردن Space
fi: Tuo Space
fr: Importer un Space
he: הוספת חבר
hi: Space आयात करें
hr: Uvezi Prostor
hu: Space importálása
id: Impor Space
it: Importa uno Space
ja: Spaceをインポートする
ko: Space가져 오기
nb: Importer et Space
nl: Importeer een Space
pl: Importuj Space
pt_pt: Importar um Space
ro: Importă un Space
ru: Импортировать Space
sk: Importovať Priestor
sl: Uvozi Prostor
sq: Importo një Space
sr_latn: Uvezi Space
sv: Importera ett Space
tr: Space içe aktarma
uk: Імпортуйте Space
vi: Nhập Không gian
zh_hans: 导入一个Space
zh_hant: 導入一個Skredboard

# spaces_view_message
source: A Space is where your different personalities meet your multiple social circles, including the most secret ones.
ar: المساحة هي المكان الذي تلتقي فيه شخصياتك المختلفة بدوائرك الاجتماعية المتعددة، بما في ذلك الدوائر الأكثر سرية.
bg: Пространството е мястото, където вашите различни личности срещат различните ви социални кръгове, включително най‑тайните.
cs: Prostor je místo, kde se vaše různé osobnosti setkávají s vašimi sociálními okruhy, včetně těch nejvíce tajných.
da: Et Space er, hvor dine forskellige personligheder møder dine mange sociale cirkler, inklusive de mest hemmelige.
de: Ein Space ist der Ort, an dem Ihre verschiedenen Identitäten auf Ihre vielfältigen sozialen Kreise treffen – selbst auf die geheimsten.
el: Ένας Χώρος είναι εκεί όπου οι διαφορετικές προσωπικότητές σας συναντούν τους πολλούς κοινωνικούς σας κύκλους, ακόμη και τους πιο μυστικούς.
es: Un Space es donde tus diferentes personalidades se encuentran con tus múltiples círculos sociales, incluidos los más secretos.
fa: فضا جایی است که شخصیت‌های مختلف شما با حلقه‌های اجتماعی متعدد شما، از جمله محرمانه‌ترین حلقه‌ها، ملاقات می‌کنند.
fi: Space on paikka, jossa erilaiset persoonallisuutesi kohtaavat useita sosiaalisia piirejä, mukaan lukien salaisimmat.
fr: Un Space est l’endroit où vos différentes personnalités rencontrent vos multiples cercles sociaux, y compris les plus secrets.
he: חלל הוא המקום שבו האישיות השונות שלך פוגשת את המעגלים החברתיים המרובים שלך, כולל הסודיים ביותר.
hi: एक "अंतरिक्ष" वह जगह है जहां आपके विभिन्न व्यक्तित्व आपके कई सामाजिक मंडलों से मिलते हैं, जिनमें सबसे गुप्त लोग भी शामिल हैं।
hr: Prostor je mjesto gdje se vaše različite osobnosti susreću s vašim mnogobrojnim društvenim krugovima, uključujući i one najtajnije.
hu: A Space az a hely, ahol a különböző személyiségeid találkoznak a többféle társasági köröddel, beleértve a legtitkosabbakat is.
id: Sebuah Space adalah tempat berbagai kepribadian Anda bertemu dengan berbagai lingkaran sosial, termasuk yang paling rahasia.
it: Uno Space è il luogo in cui le tue diverse personalità incontrano i tuoi molteplici circoli sociali, compresi quelli più segreti.
ja: 「スペース」とは、あなたのさまざまな個性が、最も秘密のサークルを含む複数の社会的サークルと出会う場所です。
ko: 공간은 당신의 다양한 성격이 가장 비밀스러운 사람들을 포함하여 여러 소셜 서클을 만나는 곳입니다.
nb: Et Space er der de forskjellige personlighetene dine møter dine sosiale sirkler, inkludert de mest hemmelige.
nl: Een Space is waar uw verschillende persoonlijkheden uw meerdere sociale kringen ontmoeten, inclusief de meest geheime.
pl: Space to miejsce, w którym twoje różne osobowości spotykają się z twoimi wieloma kręgami społecznymi, w tym tymi najbardziej tajnymi.
pt_pt: Um Space é onde suas diferentes personalidades encontram seus múltiplos círculos sociais, incluindo os mais secretos.
ro: Un Spațiu este locul unde personalitățile tale diferite întâlnesc multiplele cercuri sociale, inclusiv pe cele mai secrete.
ru: Пространство — это место, где ваши разные личности встречаются с вашими многочисленными кругами общения, включая самые секретные.
sk: Priestor je miesto, kde sa vaše rôzne identity stretávajú s vašimi sociálnymi okruhmi, vrátane tých najtajnejších.
sl: Prostor je kraj, kjer se vaše različne osebnosti srečajo z vašimi različnimi družbenimi krogi, vključno z najbolj skrivnimi.
sq: Një Hapësirë është vendi ku personalitetet tuaja të ndryshme takojnë rrethet tuaja të shumta shoqërore, përfshirë edhe më sekretet.
sr_latn: Space je mesto gde se vaše različite ličnosti susreću sa vašim brojnim društvenim krugovima, uključujući i one najtajnovitije.
sv: Ett Space är där dina olika personligheter möter dina många sociala cirklar, inklusive de mest hemliga.
tr: Bir Space, farklı kişiliklerinizin, en gizli olanlar da dahil olmak üzere birden fazla sosyal çevrenizle buluştuğu yerdir.
uk: Простір - це місце, де ваші різні особистості зустрічаються з вашими численними колами спілкування, включаючи найтаємніші.
vi: Một Không gian là nơi các vai trò khác nhau của bạn gặp gỡ các vòng xã hội đa dạng, bao gồm cả những mối quan hệ bí mật nhất.
zh_hans: “空间”是您的不同个性与多个社交圈（包括最秘密的社交圈）相遇的地方。
zh_hant: 「空間」是您的不同個性與多個社交圈（包括最秘密的社交圈）相遇的地方。
